<?php use_helper('I18N') ?>
<div class="sf_apply_notice">
<?php echo __(<<<EOM
<p>
Неправильный код активации. 
</p>
<p>
Возможно Вы уже активировали свой аккаунт. Тогда
нажмите на кнопку "Войти" для входа.
</p>
<p>
Другие возможные объяснения:
</p>
<p>
1. Если вы скопировали URL из письма с подтверждением, убедитесь, что Вы сделали это правильно.
</p>
<p>
2. Если Вы получили письмо с подтверждение очень давно и до сих пор не активировали свой
аккаунт, возможно Ваш аккаунт был удален. В этом случае Вам придется зарегистрироваться еще раз.
</p>
EOM
) ?>
</div>
